[TheWorld:PersistentLevel.XComInteractiveLevelActor_11 XComInteractiveLevelActor]
FriendlyDisplayName="Мiцнi дверi"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_2 XComInteractiveLevelActor]
FriendlyDisplayName="Мiцнi дверi"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_4 XComInteractiveLevelActor]
FriendlyDisplayName="Мiцнi дверi"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_5 XComInteractiveLevelActor]
FriendlyDisplayName="Мiцнi дверi"
